Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/lahde_sinakin_mukaan_kouluvierailijaksi.html.tmx
Source language: fin
Languages: sms

source: Lähde sinäkin mukaan kouluvierailijaksi
sms: Vueʹlj ton še mieʹldd škooulkõʹllʼjeeʹjen

source: Lukukauden 2019-2020 kouluvierailut ovat starttaamassa syyskuun 17. päivä.
sms: Lookkâmpââʹj 2019-2020 škooulkõʹllʼjummuž lie äʹlǧǧmen čõhččmannu 17. peeiʹv.

source: Juuri alkaneen lukuvuoden loppuun mennessä tavoitteena on toteuttaa yhteensä 80 vierailua ympäri Suomen.
sms: Ååʹn älggam lookkâmpââʹj loʹppe mõõneeʹst täävtõssân lij kõʹllʼjed õhttsiʹžže 80 škooulâst pirr Lääʹddjânnam.

source: Vierailuita pitävät 18-vuotta täyttäneet saamelaisnuoret.
sms: Kõʹllʼjeʹmen jåʹtte 18 eeʹǩǩed teâuddam sääʹm nuõr.

source: Oulun alueella vierailijana toiminut Teija Kaartokallio kertoo vierailuiden olleen opettavaisia myös hänelle itselleen.
sms: Oulu vuuʹdest škooulkõʹllʼjeeʹjen tuåimmjam Teija Kaartokallio mušttal, što kõʹllʼjummuž lie leämmaž mättʼteei še suʹnne jiõcces.

source: ”On ollut hienoa päästä kokemaan se, kun luokassa oppilaat todella kuuntelevat ja ovat kiinnostuneita saamelaisaiheista, jotka ilman vierailuja jäisivät mahdollisesti kokonaan käsittelemättä.
sms: ”Lij leämmaž fijnn piâssâd vueiʹnned tõn, ko klaassâst mättʼtõõtti tuõđi kulddle da seeʹst miõll ǩeäss sääʹmteeʹmid, kook leʹjje vââjjad kõʹllʼjummšitaa pääʹcced vooʹps ǩiõttʼtõõlǩâni.

source: Monen vierailun jälkeen on tullut valtava onnistumisen tunne, kun oppilaat ovatkin vielä jääneet kyselemään lisää tai kertomaan suoraan, kuinka kivaa oli.
sms: Määŋg kõʹllʼjem mâŋŋa lij leämmaž tobdd oʹnnstummšest, ko mättʼtõõtti lie veâl pääccam kõõjjeed lââʹzz leʹbe mušttled vuõiʹǧǧest mõõnn hääʹsǩ leäi.

source: Yksi vierailu kestää oppilaitoksesta riippuen 75-90 minuuttia, jonka vuoksi kouluvierailut sopivat hyvin opiskelijalle tai sivutyöksi.
sms: Õhtt kõʹllʼjummuž peštt mättstroiʹttlest ǩidd ååreeʹl 75-90 minuuttâd, koon diõtt škooulkõʹllʼjummuž suäʹppe puârast mättʼtõõttja leʹbe čårrtuâjjan.

source: ”Opiskelijan elämään vierailujen pitäminen sopii hyvin.
sms: ”Mättʼtõõtti jieʹllma kõʹllʼjummuš šeâtt puârast.

source: ”, mainitsee Teija, kun häneltä kysytään, kuinka hyvin vierailut mahtuivat viime keväänä hänen kalenteriinsa.
sms: ”, mušttâl Teija, ko suʹst kõõjjât, mõõn puârast kõʹllʼjummuž čaʹǩǩe teimma ǩeâđđa suu kalenteera.

source: Syksyn kouluvierailijahaku on avoinna 30.8. saakka.
sms: Čõõuč škooulkõʹllʼjeeiooccmõš lij äävai 30.8. räjja.

source: Erityisesti pääkaupunkiseudulle ja Tampereelle haetaan uusia vierailijoita.
sms: Aainâs väʹlddgååradvoudda da Tampere voudda ooʒʒât ođđ kõʹllʼjeeʹjid.

source: Uusille kouluvierailijoille järjestetään koulutus maanantaina 16.9. Helsingissä Nuorten Akatemian tiloissa.
sms: Ođđ škooulkõʹllʼjeeʹjid riâššât škooultõõzz vuõssaarǥ 16.9. Heʹlssnest Nuõri Akatemiast.

source: Jokaisesta vierailuista maksetaan 54 euron palkkio sekä korvataan matkakulut.
sms: Juõʹǩǩ kõʹllʼjummšest määuʹset 54 euron pääʹlǩ di koʹrvveet mäʹtǩǩ-kuulid.

source: Vapaamuotoiset hakemukset tulee toimittaa osoitteeseen: minna.lehtola(at)samediggi.fi.
sms: Luõvâld ǩeeʹrjtum ooccmõõžžid âlgg tuåimted addrõʹsse: minna.lehtola(at)samediggi.fi.

source: Kouluvierailut ovat osa Saamelaiskäräjien nuorisoneuvoston ja Nuorten akatemian Dihtosis-yhteishanketta, jonka tavoitteena on lisätä saamelaistietoutta valtaväestön nuorten keskuudessa erilaisin menetelmin.
sms: Škooulkõʹllʼjummuž lie vueʹssen Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akatemia Dihtosis- õhttsaž haʹŋǩǩõõzzâst, koon mieʹrren lij lââʹzzted teâđ säʹmmlai pirr väʹlddnarood nuõri seʹst jeeʹresnallšem mõõntõõllmõõžživuiʹm.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz teäggad mättʼtõs- da kulttuurministeria.

source: Hanke jatkuu 30.6.2020 saakka.
sms: Haʹŋǩǩõs juätkkai 30.6.2020 räjja.

source: Máren-Elle toimi myös kouluvierailijana keväällä 2019.
sms: Máren-Elle tuåimmji še škooulkõʹllʼjeeʹjen ǩeâđđa 2019.

source: Hän on Nuorten Akatemian elokuun kouluvierailija.
sms: Son lij Nuõri Akatemia škooulkõʹllʼjeeʹjen påʹrǧǧmannust.

source: Täältä voit lukea hänen mietteitään toiminnasta.
sms: Tääiʹben vuäitak lookkâd suu jurddjid tuåimmjem pirr.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Projektityöntekijä Minna Lehtola, tel: 010 839 3132 | +358 40 650 3620, minna.
sms: Projeʹktt-tuâjjlaž Minna Lehtola, Teʹl: 010 839 3132 | +358 40 650 3620, minna.
